{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"Also...\""
			},
			"Translation":
			{
				"Text": "\"Przy okazji...\""
			},
			"Key": "3B2AF7BF40FC584CBE7DC1ABD3E8E542"
		},
		{
			"Source":
			{
				"Text": "\"And I heard some of you talking about strange noises in the break room last night.\""
			},
			"Translation":
			{
				"Text": "\"Jeszcze jedna sprawa, słyszałem parę osób rozmawiających o dziwnych dźwiękach w pokoju socjalnym wczoraj w nocy.\""
			},
			"Key": "20FC75D54C68A45BC09B1BA0ABF2B0A7"
		},
		{
			"Source":
			{
				"Text": "\"Do NOT panic, it's just the machines getting their beauty sleep.\""
			},
			"Translation":
			{
				"Text": "\"Bez paniki, maszyny też potrzebują trochę snu.\""
			},
			"Key": "5AF6FE0244DBDA8C4254F49E06FCC48C"
		},
		{
			"Source":
			{
				"Text": "\"Hey, it's uh Jake from IT. Just a quick heads up:\""
			},
			"Translation":
			{
				"Text": "\"Hej, yyy, mówi Jake z działu IT. Żebyś nie był zdziwiony:\""
			},
			"Key": "FDE6039F45F0386D036A64BAF0610EE5"
		},
		{
			"Source":
			{
				"Text": "\"I get it, you're all on your toes for the...\""
			},
			"Translation":
			{
				"Text": "\"wiem, że wszyscy jesteście spięci...\""
			},
			"Key": "39935905454494977EC65AB83FC09BDF"
		},
		{
			"Source":
			{
				"Text": "\"If you got any snacks in the communal fridge..\""
			},
			"Translation":
			{
				"Text": "\"Jeśli masz jakieś rzeczy we wspólnej lodówce..\""
			},
			"Key": "4A06DF4B4A5908148D980CBF87A65822"
		},
		{
			"Source":
			{
				"Text": "\"It's an old building and it tends to creak...\""
			},
			"Translation":
			{
				"Text": "\"Masz już trochę lat ten budynek, po prostu czasem skrzypi...\""
			},
			"Key": "C3E31F8A477DC630D3DACF8B38E6F78F"
		},
		{
			"Source":
			{
				"Text": "\"Let me know and we'll--\""
			},
			"Translation":
			{
				"Text": "\"Dajcie mi znać, a my, yyy--\""
			},
			"Key": "A0DEE0E8465F1F74CCF62FB855F582D6"
		},
		{
			"Source":
			{
				"Text": "\"Look\""
			},
			"Translation":
			{
				"Text": "\"Słuchajcie, \""
			},
			"Key": "015116CF4E1DD8C07D5E21856B5ABD48"
		},
		{
			"Source":
			{
				"Text": "\"Mark whatever it's yours.\""
			},
			"Translation":
			{
				"Text": "\"Po prostu podpisuj swoje żarcie.\""
			},
			"Key": "7EF251E34081146D10C144B5881E8192"
		},
		{
			"Source":
			{
				"Text": "\"NOOOO WHY ISN'T THIS GAME REALISTIC?!\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE8B66684A058CF30D2ED9B326F9818E"
		},
		{
			"Source":
			{
				"Text": "\"No need to--\""
			},
			"Translation":
			{
				"Text": "\"Jakby--\""
			},
			"Key": "19C6EBEC4435FED9C7CAC3AB54DDCDF1"
		},
		{
			"Source":
			{
				"Text": "\"PLEASE label them.\""
			},
			"Translation":
			{
				"Text": "\"KONIECZNIE je podpisz.\""
			},
			"Key": "0549CDDF4ABC01C9B2C64B94029E1717"
		},
		{
			"Source":
			{
				"Text": "\"Rolling out some system updates tonight, so if you find your computer acting a bit...\""
			},
			"Translation":
			{
				"Text": "\"Będziemy aktualizować komputery w nocy, więc jeżeli twój będzie działał...\""
			},
			"Key": "88C24F834803C9160210F5A24072D42C"
		},
		{
			"Source":
			{
				"Text": "\"Though if you DO hear something that sounds more than settling..\""
			},
			"Translation":
			{
				"Text": "\"Natomiast, jeśli usłyszycie coś, czego nie da się zwalić na osiadanie budynku..\""
			},
			"Key": "9EC6B8564C3F8E280D2D64A4DDCA743F"
		},
		{
			"Source":
			{
				"Text": "\"We've had a couple of reports recently about\""
			},
			"Translation":
			{
				"Text": "\"Dostaliśmy ostatnio parę zgłoszeń, że niektórym osobom\""
			},
			"Key": "EDB08C4A48EB7724169598971ACC5681"
		},
		{
			"Source":
			{
				"Text": "\"friendly reminder...\""
			},
			"Translation":
			{
				"Text": "\"Mała przypominajka...\""
			},
			"Key": "02D654DA4768E747A50431BDAB324CDE"
		},
		{
			"Source":
			{
				"Text": "\"people having their lunch mysteriously disappearing out of nowhere.\""
			},
			"Translation":
			{
				"Text": "\"tajemniczo znika jedzenie.\""
			},
			"Key": "59789EC64D703F1AD2F041B85FE193B4"
		},
		{
			"Source":
			{
				"Text": "\"send-- send a team over to uh.. check it out.\""
			},
			"Translation":
			{
				"Text": "\"wyślemy... wyślemy ekipę, żeby, no... ten... sprawdziła, co się dzieje.\""
			},
			"Key": "21F376E343A32785528CC19B4551F526"
		},
		{
			"Source":
			{
				"Text": "\"start a detective agency over just..\""
			},
			"Translation":
			{
				"Text": "\"nie ma sensu wszczynać śledztwa..\""
			},
			"Key": "AE4122AA494FDE6D09FB2DBAB05E4573"
		},
		{
			"Source":
			{
				"Text": "\"stress and stuff like that but--\""
			},
			"Translation":
			{
				"Text": "\"przez ten cały stres i tak dalej, ale--\""
			},
			"Key": "495DA9A6441447032659A89A05AC7C75"
		},
		{
			"Source":
			{
				"Text": "\"wonky tomorrow morning, or quirky or anyway--\""
			},
			"Translation":
			{
				"Text": "\"śmiesznie jutro rano, lub po prostu będzie szwankował--\""
			},
			"Key": "BE45127944D0DAD31E6A1F93A17213BE"
		},
		{
			"Source":
			{
				"Text": "\"yet another walking simulator\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC66E6484FE66168C591E49F858ABD5C"
		},
		{
			"Source":
			{
				"Text": "(nightly build, based on future {0})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B63012E4FDAC92B101D7CA7E76DC20E"
		},
		{
			"Source":
			{
				"Text": "-could slow down our workflow substantially, and we don't want that to happen now, do we?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFD730DF45E662B2612CFF8E87655847"
		},
		{
			"Source":
			{
				"Text": "2,5 (Default)"
			},
			"Translation":
			{
				"Text": "2,5 (Domyślnie)"
			},
			"Key": "5D7E0E444BBC9C78C75D978AFF6E0F60"
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Osiągnięcia"
			},
			"Key": "4A685E724120F27E5D75E28584F8E8AD"
		},
		{
			"Source":
			{
				"Text": "After resetting,\r\nthe game will reload."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE5F29BF4EBC230821B511A0D7089D30"
		},
		{
			"Source":
			{
				"Text": "After resetting,  you're going to be sent back in Level 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1D674104F4C21689620668BCFE3B644"
		},
		{
			"Source":
			{
				"Text": "Alright."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E1D8A7645278ACCE3A7CA995CC04B00"
		},
		{
			"Source":
			{
				"Text": "Alright?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2F8C9874EF16151BAE43DB6043D90C1"
		},
		{
			"Source":
			{
				"Text": "Alright?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38AF16154C99E7B73DE3F3BDB93AE8AF"
		},
		{
			"Source":
			{
				"Text": "And every time I go in there, I'm half expecting a ghost to pop out at any minute."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAE1BEF94F6C34B6AAB4C38805088177"
		},
		{
			"Source":
			{
				"Text": "And secondly..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D00DE7424D301973552149B1709DB038"
		},
		{
			"Source":
			{
				"Text": "And that's pretty much it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B631C5A441FFE36A7E5CC804041F31B"
		},
		{
			"Source":
			{
				"Text": "And we'll be paying you extra if needed."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B0CFB614AAE57D557E54B9AF90AE2FC"
		},
		{
			"Source":
			{
				"Text": "And... then maybe unlock that door, because we have not tested the new remote unlock system."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A23891DA48D9221824463AB5473A7708"
		},
		{
			"Source":
			{
				"Text": "Apply & exit"
			},
			"Translation":
			{
				"Text": "Zapisz i wyjdź"
			},
			"Key": "52E157914CE8B0F1AFA61E95E1CB0970"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to go back to the Main Menu?\r\n\r\nYou will be able to start from this level at any time using the Level Selector in the Main Menu."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19F8EA6E47751DD0CC07AFB15F038B7B"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to miss this opportunity?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0780830B417DAC423AD1668B75BCE576"
		},
		{
			"Source":
			{
				"Text": "Audio\r\nSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCEA7DCC4F92FF08105115B93B36C548"
		},
		{
			"Source":
			{
				"Text": "Audio Settings"
			},
			"Translation":
			{
				"Text": "Ustawienia Audio"
			},
			"Key": "22421B744A7B577C3C6BC0856297430A"
		},
		{
			"Source":
			{
				"Text": "Begin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA255D7F4A9D01961D5BDAB4916E56EF"
		},
		{
			"Source":
			{
				"Text": "Browse cameras.. unlock. That's it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05E828A4455E38C6444CFEA78FDA32A8"
		},
		{
			"Source":
			{
				"Text": "Browse through the camera feed, see if there is anything peculiar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B86A83AC4E4C28AB09ED7A91454C4705"
		},
		{
			"Source":
			{
				"Text": "Budget\r\nBackrooms"
			},
			"Translation":
			{
				"Text": "Budget\r\nBackrooms"
			},
			"Key": "0B63AE0B4768A30314B307AB9675F418"
		},
		{
			"Source":
			{
				"Text": "Budget Backrooms is now able to collect anonymized telemetry data of your in-game position on the levels you explore. This data is used to generate a heatmap of the most frequently walked areas or paths of the map.\r\n\r\nWhat the game sends:\r\n- Your SteamID to generate a hashed session token. Your SteamID is NOT stored anywhere. The session token cannot be traced back to you so you cannot be identified from the positions sent.\r\n- In-world position samples are sent every 60s.\r\n\r\nA new session token is generated when this option is enabled and at game startup.\r\n\r\nFor any concerns or questions, contact me at dabardev@dabar.dev or dabardibid@proton.me"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41596F554AC689A4223BC2A3BC17DDDD"
		},
		{
			"Source":
			{
				"Text": "But when we go check, it's empty."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F1C9FEB4EB96B6D38E6C8B3077A4C29"
		},
		{
			"Source":
			{
				"Text": "By enabling this option, it will mute Level 0 background music, and/or will replace some sounds with copyright-free ones. (Previously called Streamer Mode)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48C844644A16D45A8BBD65995C133D37"
		},
		{
			"Source":
			{
				"Text": "By pressing this, the game will force a reload. All unsaved data will be discarded."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "408C1C9045910921D13A31B001F6FAD3"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Anuluj"
			},
			"Key": "F912874C4BF4F8E305532C8245A2F95D"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F804923B4DB5303B0F60E5A856CD204C"
		},
		{
			"Source":
			{
				"Text": "Changelog"
			},
			"Translation":
			{
				"Text": "Dziennik Zmian"
			},
			"Key": "2B9D8614416432891BBEC9A7AC2F68C3"
		},
		{
			"Source":
			{
				"Text": "Checking devices..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D652CB3446A3CF36EC224999F8BAA722"
		},
		{
			"Source":
			{
				"Text": "Checking devices... OK!\r\nRestoring session... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07128F89424800253FEB0F97123FD7F0"
		},
		{
			"Source":
			{
				"Text": "Checking devices... OK!\r\nRestoring session... INITIALIZING..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7407BED84FAEBD67F6915E8C537807B5"
		},
		{
			"Source":
			{
				"Text": "Click here to continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "084E856044F06AEFDE634E8E06EB4D51"
		},
		{
			"Source":
			{
				"Text": "Client out-of-date. Check your Steam client for any possible updates to Budget Backrooms."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "776CCCB9468E9C4AD3026A9C40A7C341"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D0891E547E63B9C5ED4878B8DCFBB7F"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A038684B89AA503759DEBF0EE3E3B3"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07C3046C461A5B844E53B587C0506398"
		},
		{
			"Source":
			{
				"Text": "Connection terminated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C10BFE74F385110FD3AA5ADD0BFFF1E"
		},
		{
			"Source":
			{
				"Text": "Considering you've played the base game, you are now running a development branch of the game, meaning that you're going to see unfinished content, and spoilers of the upcoming features. Optionally report any critical bugs on the Discord Server. Enjoy :D"
			},
			"Translation":
			{
				"Text": "Testujesz teraz wersję deweloperską gry. Zważając na to, że grałeś już w podstawową wersję gry, mogą znajdować się tu spoilery, które niekoniecznie chcesz zobaczyć, możesz również natrafić na niedokończoną treść. Krytyczne błędy prosimy zgłaszać na serwerze Discord. Miłej zabawy :D"
			},
			"Key": "25FD63FB480627D2A7454C826FC83F4E"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FE59D4349C2427AF47827928F391E7A"
		},
		{
			"Source":
			{
				"Text": "Contributor to game's source code"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55AEF1CA46A68982A2C68CB5A66E8E4B"
		},
		{
			"Source":
			{
				"Text": "Contributor to game's source code"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "847639D14B332C465DEC4CAB8A2FA544"
		},
		{
			"Source":
			{
				"Text": "Couldn't get Steam profile information. Retrying..."
			},
			"Translation":
			{
				"Text": "Nie udało się uzyskać informacji o profilu Steam. Probuję ponownie..."
			},
			"Key": "0E5DE39F4FCB453AC020AAA0E32D0A9E"
		},
		{
			"Source":
			{
				"Text": "Couldn't get Steam profile information. Returning to Main Menu..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7AA6C614B57DB81F1DDA39BE40687A9"
		},
		{
			"Source":
			{
				"Text": "Credits for The Memerooms™"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93D998194175AAF9C989EA904ED51F1C"
		},
		{
			"Source":
			{
				"Text": "Cringe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4899D7684FEBC4D531D376B5C0F554F4"
		},
		{
			"Source":
			{
				"Text": "Crosshair Style"
			},
			"Translation":
			{
				"Text": "Styl Celownika"
			},
			"Key": "78A0E87942FE9F1514EB1E8434F5F3C5"
		},
		{
			"Source":
			{
				"Text": "Debug Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFFB4F734FA4835D102B11803100B178"
		},
		{
			"Source":
			{
				"Text": "Defines the color gamut for the output display, allowing selection between standard and wide color ranges for different display standards."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CB931314DB294873FBCB089BA943056"
		},
		{
			"Source":
			{
				"Text": "Delete saved data"
			},
			"Translation":
			{
				"Text": "Usuń zapisane dane"
			},
			"Key": "D198A3D24DB814EC86FA02ABEFD81F0B"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": "Głębia Ostrości"
			},
			"Key": "1D7C9D3144D722EB7C783BB328182A4F"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B837D2E44DA4E8B11939E91886C9DCA"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB636D834604BAFA840D98ACACFDD861"
		},
		{
			"Source":
			{
				"Text": "Development"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94AA793E42A87A598920CE8DE1E3DAA4"
		},
		{
			"Source":
			{
				"Text": "Did you know?\r\nThis game was made in Unreal Engine 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DBF285142ACF63F17A052A7DEBA2FBD"
		},
		{
			"Source":
			{
				"Text": "Did you know?\r\n{1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F28DDE1471B402C037A10B341E9CFF9"
		},
		{
			"Source":
			{
				"Text": "Disable level-based Main Menu background"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F809B8545A418DD1740D88828585408"
		},
		{
			"Source":
			{
				"Text": "Discord RPC Status"
			},
			"Translation":
			{
				"Text": "Status na Discord"
			},
			"Key": "A989F67944BEA18B4D05E38A4204D50F"
		},
		{
			"Source":
			{
				"Text": "Don't show this screen again"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D88668D46BEC5D8D58B5CA0356176D4"
		},
		{
			"Source":
			{
				"Text": "Due to internal changes starting 0.0.18 Alpha and later, the older formats used in 0.0.17 and prior are no longer supported to further ease development of the game and compensate for past mistakes made by the developer while making this game.\r\n\r\nYour existing savedata has been automatically migrated to the new format. Not everything might have been moved over due to internal restructuring. Achievements are not migrated. Should you have issues in game, please try proceeding with a save reset under Settings -> General Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD68D39E4585B1B005DD54A2BF73B23E"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8DF3B32415DB3B4CB2342B271C89551"
		},
		{
			"Source":
			{
				"Text": "End of messages"
			},
			"Translation":
			{
				"Text": "Brak kolejnych wiadomości"
			},
			"Key": "9EFC7C534ED28A2E5DB63F9A5DCF9948"
		},
		{
			"Source":
			{
				"Text": "End of messages."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AB6487D4FF3967CB4BE0E9CB37177E9"
		},
		{
			"Source":
			{
				"Text": "End of messages."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F52E9A794E0F87FC2AD9539282507B9B"
		},
		{
			"Source":
			{
				"Text": "Establishing connection with Steam..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6601E154D8C507FD08F22B0ED7E3BD1"
		},
		{
			"Source":
			{
				"Text": "Everything you see in this game is still in development and it might not be final. Game could be popular, discontinued, or still in development in the future."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "280062164C6F59E411D6CAA313B3EDAA"
		},
		{
			"Source":
			{
				"Text": "FASTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A5895C94975E4273745409B88CE53D8"
		},
		{
			"Source":
			{
				"Text": "FASTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52B16461484F7D1D757D9298A256A23A"
		},
		{
			"Source":
			{
				"Text": "FIX YOUR GOD DAMN NETWORKING!!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAB1947D4F421E724F4998AD0F148967"
		},
		{
			"Source":
			{
				"Text": "FOR TESTERS\r\n\r\nClicking will host a online session with max to 4 players, for testing the replication."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8769A0F840B1EF7D538F76AE89C9297D"
		},
		{
			"Source":
			{
				"Text": "FOR TESTERS:\r\n\r\nClicking will create a LAN session for testing me myself and I, and or multiple instances of the game if I'm alone :("
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C00DF14941A15EBB05B7149B55068D78"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "Limit FPS"
			},
			"Key": "D838B17544EDA990F630F79AB65B27D4"
		},
		{
			"Source":
			{
				"Text": "FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E16A0B814454E3D6B0014DA5BC6C73A8"
		},
		{
			"Source":
			{
				"Text": "Finally! A new update!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9389636A4B4E62A8D2397797F2DCB850"
		},
		{
			"Source":
			{
				"Text": "Find the no-clippable walls in Level 0 and complete through the sub-levels to enable this."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16E3C5BF43E901CDC5231CAA8FAF5833"
		},
		{
			"Source":
			{
				"Text": "Fine fine, whatever you say..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A824E12A4A5D2812A0D4139D6D74DD7B"
		},
		{
			"Source":
			{
				"Text": "First message."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E027143146C22EF17CE6A3A549A6A366"
		},
		{
			"Source":
			{
				"Text": "First message."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A82BA4564863A802463BB3A8DDFD1A7A"
		},
		{
			"Source":
			{
				"Text": "First message:"
			},
			"Translation":
			{
				"Text": "Wiadomość pierwsza:"
			},
			"Key": "F068C21641BE5946E6CD23824FF744F1"
		},
		{
			"Source":
			{
				"Text": "Flashlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74E49D71451A5748AABAC985FDCC1476"
		},
		{
			"Source":
			{
				"Text": "Gamemode unavailable yet.\r\n:("
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20F3970145DD796217DD6296535FAC1F"
		},
		{
			"Source":
			{
				"Text": "Go to main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E98CC95C4741BD618971C5ACD6D3E040"
		},
		{
			"Source":
			{
				"Text": "Good afternoon, boss."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5614A195423FB26CFF43CA8A753EFDB1"
		},
		{
			"Source":
			{
				"Text": "Got it"
			},
			"Translation":
			{
				"Text": "Zrozumiano"
			},
			"Key": "5447BA0F492F744FE7E235A02123CD2A"
		},
		{
			"Source":
			{
				"Text": "Graphic settings saved!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF3BB15F42529D8EBBEB79B0A77DFAEA"
		},
		{
			"Source":
			{
				"Text": "HDR Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E805D004404A112C476C091ACCCC240"
		},
		{
			"Source":
			{
				"Text": "Had Early Access to Multiplayer while it was in the works"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D12610E44B9281594DAB4AA3A56BD18B"
		},
		{
			"Source":
			{
				"Text": "Had Early Access to Multiplayer while it was in the works"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6311957F48691744B246F28A00DC570A"
		},
		{
			"Source":
			{
				"Text": "Happy New Year!!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0F63BD748BD3587FB40F389170125B3"
		},
		{
			"Source":
			{
				"Text": "Have a good rest of your day, boss."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8474C42A48D65BED8892FEBD6571C3A6"
		},
		{
			"Source":
			{
				"Text": "Heatmap Telemetry Opt-in"
			},
			"Translation":
			{
				"Text": "Zezwól na zbieranie danych telemetrycznych"
			},
			"Key": "C8FDFB4E47929EB174675D8F9623C62E"
		},
		{
			"Source":
			{
				"Text": "Hell, I don't even believe in ghosts, if I gotta be honest with you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C91C4F045818540F1F5A2B8069F353A"
		},
		{
			"Source":
			{
				"Text": "Hold C to zoom."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C52482A143AE40C9447C308BFBD62743"
		},
		{
			"Source":
			{
				"Text": "Hold V to look behind you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACE7A09943384A3ED43C87B14F331C7C"
		},
		{
			"Source":
			{
				"Text": "Hold on!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8CF86A4BBD4FF75489D29BA94A8F5E"
		},
		{
			"Source":
			{
				"Text": "Hope this message finds you well."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C04AEBC4A5F7BDDB59288AA2C4D4441"
		},
		{
			"Source":
			{
				"Text": "Host session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "468C326A40800B62B9DD04BCB763B0C3"
		},
		{
			"Source":
			{
				"Text": "I acknowledge that the upcoming level is still under development, but I still want to see it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A1805F244823065D55E4A885ABBB90E"
		},
		{
			"Source":
			{
				"Text": "I am aware of that, and I still want to play this gamemode, despite the circumstances."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E4CE86947F5CC412156D5A61442541A"
		},
		{
			"Source":
			{
				"Text": "I don't have a good feeling, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F43F82C44FEAEC5C700589CBF034E2A"
		},
		{
			"Source":
			{
				"Text": "I don't have a good feeling, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B5A90074A15DE71471B8993DF217DBC"
		},
		{
			"Source":
			{
				"Text": "I should restore the power first."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D9AF7624CA02E7CD2A5EEADC42E13A9"
		},
		{
			"Source":
			{
				"Text": "I should restore the power first."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "528045B1434F306D1C3E17847FB33DE6"
		},
		{
			"Source":
			{
				"Text": "I should restore the power first."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC12A09345F8A4AAF7DD0E861BC169BB"
		},
		{
			"Source":
			{
				"Text": "I'd rather wait"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3B36254424B8D6715CF0BBCC3F237DB"
		},
		{
			"Source":
			{
				"Text": "I'd suggest just getting the folks from IT to check it out."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06A2645449908CDC0CB6AEB7CF835FF5"
		},
		{
			"Source":
			{
				"Text": "I'll keep investigating and see if there's any logical reasoning behind all this, but honestly..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD0F5851439767F0F067CA855E88F863"
		},
		{
			"Source":
			{
				"Text": "I'm sorry to interrupt you Elizabeth, but you have lost connection to the host or the host could've lost connection, maybe something else but this error message would look different."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1999226F4332CB8FD39BAB8045D793E0"
		},
		{
			"Source":
			{
				"Text": "I've left my keycard in one of those rooms..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63233EF042AA0A196BF745B5CA6DFC10"
		},
		{
			"Source":
			{
				"Text": "IMPORTANT ERROR PLEASE REPORT TO DEV ON THE DISCORD SERVER OR STEAM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BE787BB47590C7B230A0B822C8A32C7"
		},
		{
			"Source":
			{
				"Text": "If HDR appears washed out, ensure it’s manually enabled in your operating system, or adjust the calibration settings below to match your monitor's colors accurately."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C702A9464256B677C365949F9B704BEA"
		},
		{
			"Source":
			{
				"Text": "Ignore integrated GPU warning at startup."
			},
			"Translation":
			{
				"Text": "Ignoruj ostrzeżenie o zintegrowanej karcie graficznej przy uruchamianiu gry."
			},
			"Key": "1116724D44253BA23F575586773C02A3"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79B9E61145CA1C5337F8199089CB2728"
		},
		{
			"Source":
			{
				"Text": "Interactions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3BF734D4A5C25E80BE9589F30998527"
		},
		{
			"Source":
			{
				"Text": "It's Jake from IT speaking."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D216B35C4BAA256FE075BD89D53D82DE"
		},
		{
			"Source":
			{
				"Text": "It's either paranormal activity, or we're all losing our minds due to stress and stuff like that."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "158359F84BDEA3C79C699383383AD603"
		},
		{
			"Source":
			{
				"Text": "It's like our tech has developed a mind of its own somehow."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81A2334B45FA460FDF54339C876318D9"
		},
		{
			"Source":
			{
				"Text": "It's really, really strange."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CD4572D401816154425E98DAE74A457"
		},
		{
			"Source":
			{
				"Text": "Join Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCC9987F4922A6131BACB5BF678327C3"
		},
		{
			"Source":
			{
				"Text": "Join a Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB8BB19C4EC70484043FEEB29F5673AF"
		},
		{
			"Source":
			{
				"Text": "Join session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "347E1C8F4664E08C76956695B4D0D7E2"
		},
		{
			"Source":
			{
				"Text": "Just calling to give you a quick rundown on all the weird stuff that we can report about lately."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96518F664A587DD7A41E928A8E5583C7"
		},
		{
			"Source":
			{
				"Text": "Just..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7475304420FE7A93DF9309E1251BD87"
		},
		{
			"Source":
			{
				"Text": "Ko-Fi Donator"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5B9B92441455482E5C3F0BF57A40FFA"
		},
		{
			"Source":
			{
				"Text": "Ko-Fi Donator"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "462B690F40E9D087995C8A9126D5DBF6"
		},
		{
			"Source":
			{
				"Text": "Level 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11F8752C4EC569899EC8649F20860474"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E12D60843E4348D764190A279294233"
		},
		{
			"Source":
			{
				"Text": "Level 1 Annex 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3AEDF9D4CE4CA889ED08795364C2D47"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4458A33747AD473356797A8DDB61AE95"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB8502B34F66BE631A96BEAE92260AB3"
		},
		{
			"Source":
			{
				"Text": "Level 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D636B944CFE6074F271A0BF5DD8053E"
		},
		{
			"Source":
			{
				"Text": "Level 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79DAA88B43EA8332ACE4839DB43324BA"
		},
		{
			"Source":
			{
				"Text": "Loading...?"
			},
			"Translation":
			{
				"Text": "Ładowanie...?"
			},
			"Key": "0301D76E4F2A4E4849C05B8858D1090E"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1F021994A137C5A23E7B1BEF926B6FD"
		},
		{
			"Source":
			{
				"Text": "Logging in as {1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD6D06314781CCEB182DF397B2461FDF"
		},
		{
			"Source":
			{
				"Text": "Look Behind"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA49F6324931543B25ADD5BF5F1B6039"
		},
		{
			"Source":
			{
				"Text": "Look-- it's not gonna take much time."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96FDF24242737C5C9777F1AD9E6C021D"
		},
		{
			"Source":
			{
				"Text": "Looks like you have a controller conencted (or probably just a bug), the support is halfway done, some UI Elements may not work / be bugged. Sensitivity is still WIP so it's gonna be slow to turn the camera."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E5797074539148476C001B7AC88E791"
		},
		{
			"Source":
			{
				"Text": "Looks like you've disabled Anti-Aliasing and having FidelityFX enabled at the same time. I don't wanna stress you bud but the quality is gonna look worse so I'd recommend you atleast try to keep Anti-Aliasing on low. Just sayin'"
			},
			"Translation":
			{
				"Text": "Wygląda na to, że wyłączono wygładzanie krawędzi, a jednocześnie włączono FidelityFX. Nie chcę cię martwić, ale obraz będzie przez to wyglądał gorzej. Radziłbym przynajmniej ustawić wygładzanie krawędzi na niskie. Tak tylko mówię..."
			},
			"Key": "103FC79D4420074F4D9EB88997EB5674"
		},
		{
			"Source":
			{
				"Text": "Lory Games - Integrating Memerooms in Lory's Modpack [github.com/lorenzohappy19] before me"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56CC942F4E5CC98507254BA16A7C7979"
		},
		{
			"Source":
			{
				"Text": "Loud noises, if the audio is too loud for you, please adjust the volume in the Audio Settings section in the Main Menu, or check the volume in your OS."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4088789F4F09A439F7AAE489952E8E1D"
		},
		{
			"Source":
			{
				"Text": "Main Menu Music"
			},
			"Translation":
			{
				"Text": "Muzyka w menu głównym"
			},
			"Key": "DE8A51A84BF234B25D1D5A956ECC96B0"
		},
		{
			"Source":
			{
				"Text": "Manual game restart is required in order to apply changes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EEAEEBA4F190CCEA81A3DB76A99E478"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Głośność Główna"
			},
			"Key": "2CDA71264A1C4CF068AEE58874AB441C"
		},
		{
			"Source":
			{
				"Text": "Merry Christmas!!!"
			},
			"Translation":
			{
				"Text": "Wesołych Świąt!!!"
			},
			"Key": "01B8AF6545F702B056BCB78B8DC51999"
		},
		{
			"Source":
			{
				"Text": "Might be worth taking a look for yourself, but be careful."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D21CF3684C88CCC7AE715AB81C30F96C"
		},
		{
			"Source":
			{
				"Text": "Miscellaneous\r\nSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F60C01D4F018D823832059D48173F0B"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Rozmycie Ruchu"
			},
			"Key": "D951832E46845B92530ACCAF201E97AF"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4F9AC6E432644862F8BD59A3F65CF36"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "Multiplayer"
			},
			"Key": "471A60DE41367DBE6A3E0CB811AE38F1"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6C255A491C6097D7C9F0B087AD2F18"
		},
		{
			"Source":
			{
				"Text": "Nah, another time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "649E7FCC4144988064D51CA1DD380674"
		},
		{
			"Source":
			{
				"Text": "Net Driver Error"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2797205C48DBDE95D152BAB7EF46D7A5"
		},
		{
			"Source":
			{
				"Text": "Netstats unavailable.\r\nYou're most likely a host."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77D4F8C940763200D2D66487E2AF044B"
		},
		{
			"Source":
			{
				"Text": "Nightly builds have been technically disabled, new update coming soon, please switch to normal branch and wait patiently :)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C6E59041060B90678371888594BB50"
		},
		{
			"Source":
			{
				"Text": "No thanks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80D901F427C81C4CF268EBD49A5099B"
		},
		{
			"Source":
			{
				"Text": "No, thanks."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D49D2A30423FB0B6B955BB9E8A48D4D5"
		},
		{
			"Source":
			{
				"Text": "Now entering..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC0EA584CE4691B97BD4B81C5A6EEE8"
		},
		{
			"Source":
			{
				"Text": "Now no-clipping to..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11725C93458C388566C2158F453178A4"
		},
		{
			"Source":
			{
				"Text": "Nuh-uh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97494E14468916A014D0CAA273B40A35"
		},
		{
			"Source":
			{
				"Text": "OH NO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2B1069C47F19885F23E9C944819E6AF"
		},
		{
			"Source":
			{
				"Text": "Oh, and about the break room again..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B1098E743BFBEC7B25A9D8E7F6F1ED5"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86BCAF0245EDE47AD823FB83CF7A9BCF"
		},
		{
			"Source":
			{
				"Text": "Option disabled, please set \"Anti-Aliasing\" to Low or better."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "353340D64CB689BB3301CCA38FFFE543"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05627DDD4A2CF3CACFCD42BF63AEC342"
		},
		{
			"Source":
			{
				"Text": "Outdated Client"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDE2666C4D672A71A20B8E89414376CB"
		},
		{
			"Source":
			{
				"Text": "Output Color Gamut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA07791B47002C74719FFC9B5666A5E3"
		},
		{
			"Source":
			{
				"Text": "Output Display Format"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F5289C645CF4F7681762B814A116420"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Graj"
			},
			"Key": "1A8C72D646BF429E378787BD0809460E"
		},
		{
			"Source":
			{
				"Text": "Playing as {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE18C0B741AD973F0A0168B1F9520CDC"
		},
		{
			"Source":
			{
				"Text": "Post-Processing"
			},
			"Translation":
			{
				"Text": "Post-Processing"
			},
			"Key": "F454C5E04355473BCC8D48AECB8C9028"
		},
		{
			"Source":
			{
				"Text": "Press F to turn on\r\nyour flashlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7938DC2040A75C61A2A55A845D39B377"
		},
		{
			"Source":
			{
				"Text": "Press any key?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58D677054E565B5130AC62B63822753E"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": "UCIEKAJ!"
			},
			"Key": "1360B1DC44A90F1FE3597A80039A1D62"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "408D53B240A142C80EA98BA1D3DB02C6"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": "UCIEKAJ!"
			},
			"Key": "06FA728F4F2B8EE3F171C99EB7B5A3F7"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD76F759490FD98E5ABD1A8228B64E4C"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D75C59344F0F1D83D4C7E9D22F217BA"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "9CDD7A4449A833FFCEC97CB46EFC6FDF"
		},
		{
			"Source":
			{
				"Text": "Resolution Settings"
			},
			"Translation":
			{
				"Text": "Rozdzielczość"
			},
			"Key": "79CC8E664296C5DF88766BA5C7CF48C0"
		},
		{
			"Source":
			{
				"Text": "Respawn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DBAF3F647996966C7B8E5BDBDDC097C"
		},
		{
			"Source":
			{
				"Text": "Restart here"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DADD71043D15F4EE6D321B8E20EBF96"
		},
		{
			"Source":
			{
				"Text": "Restart pending to apply some changed settings;"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66CA23354EB16F549F90CCA7B5468772"
		},
		{
			"Source":
			{
				"Text": "Restarting executable..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "574F69D44E9FC786CD40A29F92F48422"
		},
		{
			"Source":
			{
				"Text": "Restore to default for this bind"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "784F3A824638F585EA4A74AFFD1373A1"
		},
		{
			"Source":
			{
				"Text": "Resume from...?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8937878845D1C792DABAD7B72A06313B"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Powrót"
			},
			"Key": "3CD57F374BF1D50078E5C8BDA6A31D21"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA1F132B41B4C69B739112B6E56BEF96"
		},
		{
			"Source":
			{
				"Text": "Running in Offline Mode, you can only play and host local sessions on the same (local) network as yours. A proper Steam connection could not be made, and you've been switched to this mode as a fallback."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFDDD1E64D3A7F5B5AFF47B18BAC5CFE"
		},
		{
			"Source":
			{
				"Text": "Safe Zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E1ADCD548C9324BC2CA69BD1476F3AE"
		},
		{
			"Source":
			{
				"Text": "Sanity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C417B4941E6236E62177093B3805EB3"
		},
		{
			"Source":
			{
				"Text": "Savedata Migration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF6DBE79492B600645EB2EBDE736A6DF"
		},
		{
			"Source":
			{
				"Text": "Screens were flickering, and my desktop even rearranged itself somehow."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFF055A040C6D28C279839A46D8C0035"
		},
		{
			"Source":
			{
				"Text": "Screensaver Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "940CA13E452B66BA51291D884AE0A4AF"
		},
		{
			"Source":
			{
				"Text": "Screensaver Mode will hide the Main Menu and make the Cutscene visible to the whole screen without obstructions."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C27E3A34EF1DFC8FAB3F7A66D4619FE"
		},
		{
			"Source":
			{
				"Text": "Secondly, we've been getting reports of our PCs acting really, really weirdly since our last update."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFFFE92A42D0732790FB13A5A7E752EF"
		},
		{
			"Source":
			{
				"Text": "See ya."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "905364A14453589E21DC52B3AE6A2C49"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84F1C7BA41333CF011D0BF8455332F2D"
		},
		{
			"Source":
			{
				"Text": "Selects the output display format, choosing between standard dynamic range (LDR) and various high dynamic range (HDR) configurations."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BC16CBE4BF434AD53A4D09B75D02873"
		},
		{
			"Source":
			{
				"Text": "Sessions List"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DB0BA86444A796C5EDDFE802EDBEE5A"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Jakość Cieni"
			},
			"Key": "26996A5E4A32E19E39F6D68E2DDADBC2"
		},
		{
			"Source":
			{
				"Text": "Skill Issue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4FBA8D94D28B0306D449EA6C5B8AE88"
		},
		{
			"Source":
			{
				"Text": "Skip Disclaimer screen"
			},
			"Translation":
			{
				"Text": "Pomiń ekran z ostrzeżeniem"
			},
			"Key": "BCCA07FA4AFECB20673F7380025B5AED"
		},
		{
			"Source":
			{
				"Text": "Slow Performance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC1EEF89400FD7017791B9A576C40873"
		},
		{
			"Source":
			{
				"Text": "So, first of all, it appears the break room has come to life somehow."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31690A9F4525B8EE7D1D2E892B80758A"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "812BB0274F32C6D9DDE4639EE480CE6A"
		},
		{
			"Source":
			{
				"Text": "Sprinting is disabled\r\nhere."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED4912F443969BC63B8E05A1BB01BBEE"
		},
		{
			"Source":
			{
				"Text": "Sub-Level \"!\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20BD3B9A402D94F89902CCBE479F5544"
		},
		{
			"Source":
			{
				"Text": "Sub-Level \"Before This Game Existed\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4FBD559491E45565B8590A8A74387D4"
		},
		{
			"Source":
			{
				"Text": "Sub-Level \"You Cheated\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C8084274E887FD1F2556E97CF7511A1"
		},
		{
			"Source":
			{
				"Text": "Switch to Sub-Levels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD92A30648A8C21C970AA2BDE61197FD"
		},
		{
			"Source":
			{
				"Text": "Take keycard, get in the room..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F850B59D49C11521BEB658983BB4971C"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Jakość Tekstur"
			},
			"Key": "18091DCB4D286220E2E78894815EBE8E"
		},
		{
			"Source":
			{
				"Text": "Thank you for testing, consider the following"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6FCF3294C4A0D5E7E4B59BA46E9E93F"
		},
		{
			"Source":
			{
				"Text": "Thanks."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5ABAE032431D6FAEEA8477B61905E51A"
		},
		{
			"Source":
			{
				"Text": "The Memerooms™"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84DBC7384AA7AAC2F2C1D0B48ECBEDAF"
		},
		{
			"Source":
			{
				"Text": "The True Lory Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89A2D34A49B50F5E165B949278F378FD"
		},
		{
			"Source":
			{
				"Text": "The True Lory Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9828611049827FEB20CB07812F6DD7A2"
		},
		{
			"Source":
			{
				"Text": "The True Lory Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A268743483FA7777E8CA4891CC33C12"
		},
		{
			"Source":
			{
				"Text": "The game is experiencing slow performance. To improve, adjust graphical settings in the Pause Menu."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10B56E324DD535C86DE171AA03A1DD95"
		},
		{
			"Source":
			{
				"Text": "The game is officially ending here, but for this version there's also a work-in-progress level after this one. You can either end your gameplay here, or continue further on, and get an early look. (Speedrunners, the timer should stop here)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F0E48A34DED746BFC9BD18B5225C948"
		},
		{
			"Source":
			{
				"Text": "There was an error binding the Net Driver, this usually happens due to SteamSockets (on the code side), please take a screenshot of this, and send it to the dev, along with a log file (usually located inside the game folder at (...\\BudgetBackrooms\\Saved\\Logs)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE09F5204D20A928785C63AC0947E6D3"
		},
		{
			"Source":
			{
				"Text": "There was an error trying to travel to the specified map, the connection has been interrupted and you need to create a new session, or rejoin it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDC83823493637856C2A7EB9ACEC72FE"
		},
		{
			"Source":
			{
				"Text": "This Gamemode uses the following songs as the background music:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2CBA6D141EF64E6397E959470FEEEF1"
		},
		{
			"Source":
			{
				"Text": "This doesn't look so safe, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "504FFE4F4E9148C7B85235829E2CBA1C"
		},
		{
			"Source":
			{
				"Text": "This doesn't look so safe, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C44E428641D462DAC88057BB03F7CB08"
		},
		{
			"Source":
			{
				"Text": "This feels off..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1D300AB40019134BF7E4DBA937A9F59"
		},
		{
			"Source":
			{
				"Text": "This feels off..."
			},
			"Translation":
			{
				"Text": "Coś tu nie gra..."
			},
			"Key": "1661FE164B80B233E848B987B6E34D1D"
		},
		{
			"Source":
			{
				"Text": "This game contains flashing lights, glitch effecs and such, if you have photosensitive epilepsy, it is not recommended to play this game."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B54B0E9D4B007A5579F6E2A47F5381E4"
		},
		{
			"Source":
			{
				"Text": "This game contains the following:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6E9DA1E486C2280566E418C69FA9157"
		},
		{
			"Source":
			{
				"Text": "This game is NOT a 1:1 representation of the Backrooms Wiki, like any other Backrooms game, this game has it's own downsides and upsides. It's up to you to enjoy it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63295C394479C9CC0CD2C8A12C76B1E3"
		},
		{
			"Source":
			{
				"Text": "This game is free."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E5288C842360C3B823C2DBEE843EFD2"
		},
		{
			"Source":
			{
				"Text": "This game is open-source, and you can contribute right away!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F295717741467DA02764AB867E6B814B"
		},
		{
			"Source":
			{
				"Text": "This game is unfinished, and may be discontinued."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDE75CCF45DF172D3B363DBD32E31357"
		},
		{
			"Source":
			{
				"Text": "This game might not meet your expectations."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8DBA6F942BE216F4D3214893BEABABA"
		},
		{
			"Source":
			{
				"Text": "This game uses binaural audio, it's recommended to play with headphones or speakers that support stereo audio channels."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94E56E2B454F34F2F4E8D3BB3DA60834"
		},
		{
			"Source":
			{
				"Text": "This game was made in Unreal Engine 4.27.2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D3B4527451B7EFA194BA08E49122F86"
		},
		{
			"Source":
			{
				"Text": "This game was made on a low budget."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3C8B2BC4A95A92B7B04C3862C4FAE3B"
		},
		{
			"Source":
			{
				"Text": "This looks risky.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C3D2BAE460E633E4FE260AE026D0418"
		},
		{
			"Source":
			{
				"Text": "This looks risky.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35D2913A43EC7C20C9AB329DD1532965"
		},
		{
			"Source":
			{
				"Text": "This version of Multiplayer is temporarily not meant for consumer use, in a nutshell, it is not finished, just like this game.\r\n\r\nYou are able to invite friends but what you're getting is just the barebones of Multiplayer without any sugar-coating. Many bugs to be expected.\r\n\r\nI am not responsible for any hacking, doxxing, IP Leaks and so on, I am trying my best."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDE46AA4452AAD65BCC94785448BD1CA"
		},
		{
			"Source":
			{
				"Text": "This will open a link\r\nin your default browser."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88484C8D444A7F816590F6AB2E582FA8"
		},
		{
			"Source":
			{
				"Text": "Tip: Avoid using the flashlight near Smilers, as it upsets them."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C730DC634CD927406FCFCC9E65380406"
		},
		{
			"Source":
			{
				"Text": "Tip: Avoid using the flashlight near Smilers, as it upsets them."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D6F70A4EBED7126302998F3F013140"
		},
		{
			"Source":
			{
				"Text": "Toggle FPS Counter"
			},
			"Translation":
			{
				"Text": "Wyświetl FPS"
			},
			"Key": "704A61E54D8CA487018B9F92D6762B7A"
		},
		{
			"Source":
			{
				"Text": "Translated for you by "
			},
			"Translation":
			{
				"Text": "Autor tłumaczenia: "
			},
			"Key": "0BD5C3AA400CA31F93B89480456EA200"
		},
		{
			"Source":
			{
				"Text": "Travel Failure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89A65EA74C6D7EBBEA7D5AAEF97A71C0"
		},
		{
			"Source":
			{
				"Text": "Using the refined networking of Budget Backrooms, you can now join sessions. Isn't that an achievement in the Gaming Industry?!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C74A162A46CE94F54CD3F48867E393A5"
		},
		{
			"Source":
			{
				"Text": "Video\r\nSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B06C0A4487BC5E56FEDA5AC4C1F499B"
		},
		{
			"Source":
			{
				"Text": "View Bobbing Intensity"
			},
			"Translation":
			{
				"Text": "Siła kołysania kamery"
			},
			"Key": "24783675495A29482773CA8614B460EA"
		},
		{
			"Source":
			{
				"Text": "Wait ({1})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C2630C442E7D19F78D08BB3E8A4ACDC"
		},
		{
			"Source":
			{
				"Text": "Wait ({1})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5617C3D840B7E7A4339C68A31470BDAB"
		},
		{
			"Source":
			{
				"Text": "Wait ({1})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "687BDE734B3294204F6EB994F858501B"
		},
		{
			"Source":
			{
				"Text": "Wait!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95CD8F5948B895FFFFD3AEAD41A45930"
		},
		{
			"Source":
			{
				"Text": "Warning!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE1C6C3D46989FC7360AE2A1265F0755"
		},
		{
			"Source":
			{
				"Text": "We keep hearing these really weird noises coming from in there, like someone's redecorating."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4267D64462BBD64FC6F4EAD3784F0A7"
		},
		{
			"Source":
			{
				"Text": "We're gonna get back to sorting out the computer situation now, as leaving that unfixed-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D40830F344FFDDE2D0C15AB1D9222298"
		},
		{
			"Source":
			{
				"Text": "We've been investigating to find out the source of the problem, but we really can't."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85793A364574E72787D01ABE159F2C21"
		},
		{
			"Source":
			{
				"Text": "Welcome back, {1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD09C2214882692122BFD793442C866D"
		},
		{
			"Source":
			{
				"Text": "Welcome to Nightly"
			},
			"Translation":
			{
				"Text": "Witamy w wersji nightly"
			},
			"Key": "85FE9D2F40485A2BC3F503A305F7DFEA"
		},
		{
			"Source":
			{
				"Text": "What I'd want you to do would be to take the keycard, go into the security room, boot cmOS up, because people from Bloom said..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF5990CF4F7D73D699AA5FB9CEF6F794"
		},
		{
			"Source":
			{
				"Text": "When leaving this page,\r\nyour changes are saved \r\nautomatically."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92E9BF4846193CB072D4CC86C6522B14"
		},
		{
			"Source":
			{
				"Text": "Whose idea was it to cut off the power?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C531DE34C0FF0DE9657D1B964C26A36"
		},
		{
			"Source":
			{
				"Text": "Whose idea was it to cut off the power?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "815EAC784AB5B266046AED8E4F8933E6"
		},
		{
			"Source":
			{
				"Text": "Why am I doing this?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FF0231A4FE90F8848A67F88B77740F2"
		},
		{
			"Source":
			{
				"Text": "Why am I doing this?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34CF8B3946D39E4BF4D31283A09C40FC"
		},
		{
			"Source":
			{
				"Text": "Work in progress // Coming soon..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFFE912F4CA672AF13ADB1B1EFF47CA7"
		},
		{
			"Source":
			{
				"Text": "Work in progress; Some stuff may be broken, some stuff may work."
			},
			"Translation":
			{
				"Text": "Prace w toku; niektóre rzeczy mogą działać a inne nie."
			},
			"Key": "BAA183744E4C0D1CDAF4EA8AA9755352"
		},
		{
			"Source":
			{
				"Text": "Would you like to contribute?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2264D1C64B491B76F5C815AA5B6CBA21"
		},
		{
			"Source":
			{
				"Text": "Yeah, about that..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E141D0134AE27B0788183D9955EDEA65"
		},
		{
			"Source":
			{
				"Text": "Yeah, this doesn't look so safe..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F137827D4342A4959483FCBCC350B9DE"
		},
		{
			"Source":
			{
				"Text": "Yeah, this doesn't look so safe..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFA6B9244F09782E6EECE588D2693779"
		},
		{
			"Source":
			{
				"Text": "Yes, I want to wipe my savedata"
			},
			"Translation":
			{
				"Text": "Tak, chcę usunąć zapis gry"
			},
			"Key": "9C7F59594CCC4A46ED3CE8B6DE1123FA"
		},
		{
			"Source":
			{
				"Text": "Yes, I would like to contribute."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A204ECEA4CE16E43C70A4C93E825E4CE"
		},
		{
			"Source":
			{
				"Text": "Yes, hello, it's Dave from The Singularity. Now listen up,"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BE89557478F40A65EC9B6A1BDD6413A"
		},
		{
			"Source":
			{
				"Text": "You Died"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE37393348921D5E2025D7A42D566D9F"
		},
		{
			"Source":
			{
				"Text": "You are about to reset your game. This includes unlocked levels, settings and some in-world states. Steam Achievements won't be re-locked.\r\n\r\n\r\nAre you sure?"
			},
			"Translation":
			{
				"Text": "Zamierzasz zresetować grę. Zostaną zresetowane odblokowane poziomy, ustawienia oraz część elementów świata gry. Zdobyte osiągnięcia Steam pozostaną odblokowane.\r\n\r\n\r\nCzy na pewno chcesz kontynuować?"
			},
			"Key": "7538550F4344618750E7468D3E0CCB58"
		},
		{
			"Source":
			{
				"Text": "You are running an older build of Budget Backrooms compared to the host and a connection could not be established. Are you on the right branch? Did you verify game integrity? Please check your game version."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB89494C411C53F299689D86AAE86C31"
		},
		{
			"Source":
			{
				"Text": "You can exit the game by pressing ALT+F4."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6310847043B0A156AA0FCABB8F95ACF4"
		},
		{
			"Source":
			{
				"Text": "You can opt-out / opt-in at any time in the Settings."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F758D4064FBFF4E24AE5BA90DF82DCEB"
		},
		{
			"Source":
			{
				"Text": "You can pick up the \r\nflashlight by pressing E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE5CCB4242DCF6F2767D4FB1AF8BA62E"
		},
		{
			"Source":
			{
				"Text": "You can press Left Click to exit Screensaver Mode after this screen."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90D2E00443A2DCA4DDB88082A4F8A4E6"
		},
		{
			"Source":
			{
				"Text": "You can switch to 'nightly-dev' branch for a more in-dev experience!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4893565141F7BA406D963D864F812BBF"
		},
		{
			"Source":
			{
				"Text": "You have"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2784FC72442FA17E4E75328B10D55010"
		},
		{
			"Source":
			{
				"Text": "You have"
			},
			"Translation":
			{
				"Text": "Masz"
			},
			"Key": "4D718B7349E824069285A79540459CD6"
		},
		{
			"Source":
			{
				"Text": "You have"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9CE7CDB472FCCCA4B87DE9C87C05978"
		},
		{
			"Source":
			{
				"Text": "You never know what could be in there.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F82BC2843D806C1CC2135BEAC3100CD"
		},
		{
			"Source":
			{
				"Text": "Your Budget Backrooms installation is outdated. Check your Steam client for any possible updates to Budget Backrooms, or the selected branch.\r\n\r\nLatest version: v0.{0}\r\nCurrently installed version: v0.{1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E18F82134B6517874DE03CA632AFBC9C"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5A2E135440927DD63E86A901C23C014"
		},
		{
			"Source":
			{
				"Text": "[From the looks of it, this door won't unlock without a keycard.]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C08377274F042124625A1B8DFFC029D4"
		},
		{
			"Source":
			{
				"Text": "[It's locked]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71CB218F45FAEC754EDB78AD8F9E7F01"
		},
		{
			"Source":
			{
				"Text": "[Now let me find the Security Room for it, if I haven't walked past it already.]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D97DA7634ED0B904EDE3C7BF1CC77E1D"
		},
		{
			"Source":
			{
				"Text": "[Please note that some credits may be missing; All the song's credit goes to their original Artist and not me]\r\n[SOME SONGS ARE DISABLED OR MUTED TO PREVENT COPYRIGHT PROBLEMS, WILL FIX!!!]\r\n\r\nSCP 3008 - Monday [Uglyburger0]\r\nSCP 3008 - Tuesday [Uglyburger0]\r\nSCP 3008 - Wednesday [Uglyburger0]\r\nSCP 3008 - Thursday [Uglyburger0]\r\nSCP 3008 - Friday [Uglyburger0]\r\nSCP 3008 - Saturday [Uglyburger0]\r\nSCP 3008 - Sunday [Uglyburger0]\r\nohio music [Spongebob Squarepants Production Music - Comic Walk]\r\nDifferent Heaven - Nekozilla [NCS RELEASE]\r\nLensko - Circles [NCS RELEASE]\r\nLensko - Let's Go [NCS RELEASE]\r\nLensko - Cetus [NCS RELEASE]\r\n\r\nDisabled soundtracks due to legal issues :(\r\nBreaking Bad Main Title Theme [Extended]\r\n\r\nFortnite Classic Lobby Music\r\n\r\nKahoot! - Main Theme\r\nKahoot! - The 20 Second Answer Medley\r\nKahoot! 20 Second Countdown #3 Music [Couldn't find the original name sorry :( ]\r\n\r\nPortal 1 - Still Alive [Radio]\r\nPortal 1 - Still Alive [Radio, but compressed]\r\n\r\n\r\nBad Style - Time Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF6A87AC4EB2C857DFA02FB4B74B9AA4"
		},
		{
			"Source":
			{
				"Text": "[The handle just moves freely, not engaging anything. Doesn't look like I can open it.]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B6CB5D84F3109C152E8B89B74F94054"
		},
		{
			"Source":
			{
				"Text": "[This door needs to be unlocked from the Security Room]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D9E996D4A7D8ACAFB789D8C280081F1"
		},
		{
			"Source":
			{
				"Text": "[cannot use]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6092D65B44718B2AF96A1A8C295D5C5E"
		},
		{
			"Source":
			{
				"Text": "[failed]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9B44446403E3832383251AD698137D2"
		},
		{
			"Source":
			{
				"Text": "[placeholder pickup sound]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A8D30B644AFEA682B9FFEA4C760C3C1"
		},
		{
			"Source":
			{
				"Text": "alright"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B312B384418746374E6DC8A2FC9204B3"
		},
		{
			"Source":
			{
				"Text": "basically the whole hotel."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4162F7AF43EB38C10CDA7F95FF187490"
		},
		{
			"Source":
			{
				"Text": "create LAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD26AED649779CC50B49C5B58A0558BB"
		},
		{
			"Source":
			{
				"Text": "developer's note: i know they might look ugly, controller icons are to be replaced soon, i wanted to get the functionality done asap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B531D5147655B1A0FDA8D8C3C6220FC"
		},
		{
			"Source":
			{
				"Text": "fffffffffffuck you david"
			},
			"Translation":
			{
				"Text": "pierdol się david"
			},
			"Key": "066AAD0F432400DE433D138705B00951"
		},
		{
			"Source":
			{
				"Text": "fucking hell"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBA2280649DE145149C473A155CB5DCA"
		},
		{
			"Source":
			{
				"Text": "kind of pause icon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "892CF167411347302BB99F8D36BD93A1"
		},
		{
			"Source":
			{
				"Text": "new message"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF4C37954E647F6D6485A995B9000AAF"
		},
		{
			"Source":
			{
				"Text": "new message."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFA5511C4EEFEC0E17217381EFEBF25F"
		},
		{
			"Source":
			{
				"Text": "new message."
			},
			"Translation":
			{
				"Text": "nową wiadomość."
			},
			"Key": "EAF0B06E4CEE369FD569A4BA3D7585AE"
		},
		{
			"Source":
			{
				"Text": "one"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7684BEE242A019D532DECEB57328FC3F"
		},
		{
			"Source":
			{
				"Text": "one"
			},
			"Translation":
			{
				"Text": "jedną"
			},
			"Key": "36335B3C4AFCC0CB276416831F247574"
		},
		{
			"Source":
			{
				"Text": "one"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7807521646256AFEFF78D098D8CB4091"
		},
		{
			"Source":
			{
				"Text": "reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F176A1D54448B2EBBBC718BD3C942C3C"
		},
		{
			"Source":
			{
				"Text": "running on commit [{0}]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87A4B6F74F63C260834A2A8AC3EF1058"
		},
		{
			"Source":
			{
				"Text": "skill issue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC2EB9834EB7C5AB2DF289B480A73A2D"
		},
		{
			"Source":
			{
				"Text": "wait the dev has birthday today?\r\nmaybe say happy birthday i guess??????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C6F04E64FE815956A96A985A97E6874"
		},
		{
			"Source":
			{
				"Text": "we'd have to try it out potato potatoe-- Listen."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28D27CD447CAD830C098EEB458CAD332"
		},
		{
			"Source":
			{
				"Text": "yes, the game is paused indeed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FC10EE84C7B7F2CEEF21F8FE74EE42D"
		},
		{
			"Source":
			{
				"Text": "you better mark my words, next boot will disable light mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0457A0024D4DBC14FC9E18A7A61819CC"
		},
		{
			"Source":
			{
				"Text": "you gotta be kidding me"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "364430A246D29C64E1C04396E88C340C"
		},
		{
			"Source":
			{
				"Text": "{sec}s Grace time\r\nRun with Shift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FF47DD84FFB12FE1CD2C991B3A7BF62"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Game",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Hi there, would you like to sign my petition?\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C64865914BC6514F1F378FA2AE92180E"
				},
				{
					"Source":
					{
						"Text": "'Unused Levels' are a part of this game's big ass size. Here you find a list of playable, unused levels, that didn't made it into the Classic Gamemode or any gamemode at all. Developer stuff is also included if you're lazy to use the in-game console.\r\n\r\nList may change :)\r\n\r\nLevels may restart the game at unexpected times, have patience.\r\n\r\nNote: Discord RPC *may* not be visible because I'm too lazy or I didn't want to add it into the level"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4C8AA8F349D731711BF25ABAB9A3F1AB"
				},
				{
					"Source":
					{
						"Text": "Back to \r\nsurvey page"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "929408BC45B96F3CC78507BD87C307DF"
				},
				{
					"Source":
					{
						"Text": "Budget\r\nMultiplayer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D535479940C75A7CDD9589A29B3DDC1F"
				},
				{
					"Source":
					{
						"Text": "Camera Sensitivity"
					},
					"Translation":
					{
						"Text": "Czułość Kamery"
					},
					"Key": "6491EE9E410A07B1F04868BEE7E68849"
				},
				{
					"Source":
					{
						"Text": "Change language"
					},
					"Translation":
					{
						"Text": "Zmień język"
					},
					"Key": "1ECA116643D504C48C56D4903CA1567D"
				},
				{
					"Source":
					{
						"Text": "Classic"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2A1B5DED49C6C258E7F3AC81A0B422F1"
				},
				{
					"Source":
					{
						"Text": "Classic Gamemode"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8A9C5A2B416C98E00E045F8C64BDFCA1"
				},
				{
					"Source":
					{
						"Text": "Current level is marked as developer asset, meaning that what you see is NOT meant for consumer use."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0654F931446D23D278D621B308E0B793"
				},
				{
					"Source":
					{
						"Text": "Delete Saved Data"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AD7DBA0043B70D71BC2B6083CD00F0DE"
				},
				{
					"Source":
					{
						"Text": "Discard connection"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "51F2AD76410263E048696CA2B46E768B"
				},
				{
					"Source":
					{
						"Text": "Edit Controls"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8EF3511743B8A34842C79EBD1E11349F"
				},
				{
					"Source":
					{
						"Text": "Even though I had no place to put Gamemode in title, this is The Memerooms™. A goofy ahh refined experience of Budget Backrooms.\r\n\r\nI've inserted 21st century humor (probably unfunny) into the game, what's the worst that could happen?\r\n\r\nModifiers:\r\n- Howlers? Out, replaced with NextBots chasing you like they're after a rare NFT.\r\n- Stamina endless like the queue for toilet paper in the early days of the pandemic.\r\n- Player Speed faster than my dad going for milk.\r\n\r\n[UNFUNNY WARNING, PROCEED WITH CAUTION! SOME CONTENT IS UNFINISHED]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "54EB8E24458BB63DB97315A74E25F00A"
				},
				{
					"Source":
					{
						"Text": "Experience the Backrooms in its most authentic form with the Classic gamemode. Explore through various levels and find the exit while encountering strange entities and levels. The first level is guided by arrows on the walls, but beware of noclippable walls that lead to sub-levels. You're not alone in the Backrooms, so stay alert and keep moving, and watch your sanity!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "A22F78484DDEF116D05FBCB66BB008C6"
				},
				{
					"Source":
					{
						"Text": "FAQ"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2DBEBE9742B8C6B7219AC998615667F3"
				},
				{
					"Source":
					{
						"Text": "Fuck you David"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "18E514F044D4715BA8EBFFB6ED251459"
				},
				{
					"Source":
					{
						"Text": "Gamemodes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "02ED8B414F72956E478E5F837A952E5C"
				},
				{
					"Source":
					{
						"Text": "Go to main menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "E98CC95C4741BD618971C5ACD6D3E040"
				},
				{
					"Source":
					{
						"Text": "Hardcore"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "606805C340EDA7C57DF31796C1F0897F"
				},
				{
					"Source":
					{
						"Text": "Hold C to zoom."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "E24B64224B720DC14EDC46A887F2D5CE"
				},
				{
					"Source":
					{
						"Text": "Hold C to zoom."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7A69258444E514D225C222A10B62A023"
				},
				{
					"Source":
					{
						"Text": "Hold C to zoom."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "829033944810A708BD8F31B9D655627B"
				},
				{
					"Source":
					{
						"Text": "Hold V to look behind you."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "16F720914E205A36BACEDFBFFF7923B2"
				},
				{
					"Source":
					{
						"Text": "Hold V to look behind you."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4A7E3B4543B1E90E0F55B7B8C9EF6864"
				},
				{
					"Source":
					{
						"Text": "Hold V to look behind you."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "64569A724EDAF950E441CE9056A47FF7"
				},
				{
					"Source":
					{
						"Text": "I just caught you in 4K trying to bypass The Memerooms, I don't want to be mean to you but you have to play how it was intended.\r\n\r\nLooks like your save says you didn't finish the Classic Gamemode yet. Please come back when you finish the game at least once! (Classic Gamemode)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "F64B0AE84B3F7AE51702F4BD80D1622B"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "155F7E6C488B71EF11190F9715134915"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "F24DA65E4DB40480791CE38324D76902"
				},
				{
					"Source":
					{
						"Text": "Looks like you're done here. Would you like to contribute to the game & answer to a 5-minute survey? Come on, it's not gonna hurt, be honest as possible if you want :)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "46EAC7E347E087B36E30A8B2E18E5F74"
				},
				{
					"Source":
					{
						"Text": "Miscellaneous Settings"
					},
					"Translation":
					{
						"Text": "Pozostałe Ustawienia"
					},
					"Key": "B1DD77C547FB9435B0A9D6BEDD089D2E"
				},
				{
					"Source":
					{
						"Text": "Mute Music"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0B43218A46B8D314BD98588656340D03"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2B4B6E584CE52C960934C99609E07362"
				},
				{
					"Source":
					{
						"Text": "Paused"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "6366616F42DD42ACE70F62B1AA6F7905"
				},
				{
					"Source":
					{
						"Text": "Play Gamemode"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "559AA7AF406F7FF3D67C5497BE1AEC61"
				},
				{
					"Source":
					{
						"Text": "Playing..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "70777739430B6F2B780BA4BD11FE2205"
				},
				{
					"Source":
					{
						"Text": "Press E to restart the power."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "717467B041210819657883A8AEE4AF61"
				},
				{
					"Source":
					{
						"Text": "Press F to turn on\r\nyour flashlight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3143F271489310E79B1B6FB73A685A98"
				},
				{
					"Source":
					{
						"Text": "Press F to turn on your flashlight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3E949C5E491BA028AAC881ADBA81C6FF"
				},
				{
					"Source":
					{
						"Text": "Press F to turn on your flashlight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2ADBE2A342395C576AAA349214958440"
				},
				{
					"Source":
					{
						"Text": "Quit to main menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "13BBB4A94D31711682888093EBD5364D"
				},
				{
					"Source":
					{
						"Text": "Requires the achievement 'Cringe Alert'"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8D9233084B8FE552469A8C819491A4D3"
				},
				{
					"Source":
					{
						"Text": "Reset Sanity"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9E0BA20A4B54936AD8539EB5F550A92B"
				},
				{
					"Source":
					{
						"Text": "Respawn"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DBAF3F647996966C7B8E5BDBDDC097C"
				},
				{
					"Source":
					{
						"Text": "Respawn"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "6DBAF3F647996966C7B8E5BDBDDC097C"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C032988B4159487CF0E5F8A075B843FA"
				},
				{
					"Source":
					{
						"Text": "Restart\r\nlevel"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2A92293E4560C3EE6AD404AB625FAA4E"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "11ACA0D04530BCA72C3768B9C083A316"
				},
				{
					"Source":
					{
						"Text": "Screensaver Mode"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "940CA13E452B66BA51291D884AE0A4AF"
				},
				{
					"Source":
					{
						"Text": "Screw you,\r\nnext page please!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "03EDA3DD4B9F6D070C0A4B9FD328A778"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0AD67C534C035798769D67BB032E04AF"
				},
				{
					"Source":
					{
						"Text": "Stamina regenerates once you stop walking."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C8D736EA4C22F2F05FE266B279162222"
				},
				{
					"Source":
					{
						"Text": "That's all folks!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5B01E0A64686673A6F12F6A6F25814B9"
				},
				{
					"Source":
					{
						"Text": "The Memerooms"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D02790D3455C59CF228013A881859793"
				},
				{
					"Source":
					{
						"Text": "The Memerooms™"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "A97DE58E4F1FA713A36D5195C77F7283"
				},
				{
					"Source":
					{
						"Text": "Unused Levels"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FE1B6E874FA303D513285488670CD5A2"
				},
				{
					"Source":
					{
						"Text": "Well.. I guess that's it for now.\r\nYou've reached the end of this version, feel free to explore more, quit, or do whatever you want.\r\n\r\nThank you for playing the game, and perhaps fill out that survey form because apparently, your opinion matters."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "256064344289478637DF8AA0DA120257"
				},
				{
					"Source":
					{
						"Text": "Whoa, hold on!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8F5B97114176D27B552C2587A302E397"
				},
				{
					"Source":
					{
						"Text": "Work in progress; Some stuff may be broken, some stuff may work."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0939CC9A41B05D74ECDAF89A20A5D805"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0403F8384DD243BA5DFA23A34DF7291E"
				},
				{
					"Source":
					{
						"Text": "Yes sir!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BF69D65743CE7FF7D0C1B08FDAF564BB"
				},
				{
					"Source":
					{
						"Text": "You died"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BD2EE5214C90F96A537C17844C251221"
				},
				{
					"Source":
					{
						"Text": "You died"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AE37393348921D5E2025D7A42D566D9F"
				},
				{
					"Source":
					{
						"Text": "You sure?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "B3A739A7412BD37C491490ADBC9334F8"
				}
			]
		}
	]
}